import AboutUs from '@/_components/AboutUs'
import React from 'react'

function page() {
  return (
    <div>
      <AboutUs message='                مصنع الرويلي لأنظمة الألمنيوم تأسس مصنعنا في عام ١٩٩٠ م ومنذ انطلاقتنا كان هدفنا إرضاء زبائننا بجودة إنتاجنا والمصداقية في التعامل ودقة المواعيد، وهذا ما أكسبنا ثقتهم خبرتنا الطويلة أنتجت لدينا فريق عمل متخصص ومتكامل ومع تطور مجال المقاولات والعمل في المملكة كان لابد من مواكبة هذه التطورات. طورنا عملنا في مجال الواجهات الزجاجية و الستراكتشر وتكسيات الألمنيوم ( الكلادينك ) و القبب الزجاجية بالإضافة لفريق عمل مختص في تصنيع وتركيب قواطع الحمامات والشاورات الزجاجية وواجهات السيكوريت و مؤخراً تم إنشاء مصنع رديف مختص بأعمال البخ الحراري و البودر كوتنج ( خبير الألوان ) و أتبعناه بمصنع كبير متخصص بأعمال تخشيب الألمنيوم بكافة أشكاله بأحدث التقنيات ( مصنع خبراء الألوان المتحدة ) طموحنا لا يتوقف وهدفنا دائماً إرضاء عملائنا وتحدث بصمة في مجال العمل وتحقيق رؤى المملكة                '/>
    </div>
  )
}

export default page